[
    {
        "instance": "Bulgaria",
        "form_id": "360003123057",
        "default_suggestion": "Моля, изберете една от опциите по-горе",
        "data": [
            {
                "fields": ["l101_l201"],
                "answer_suggestion": "За да можем да ти бъдем максимално полезни, моля да ни изпратиш снимка на екрана (screenshot) със съобщението за грешка, като добавиш информация за устройството, от което се опитваш да се регистрираш. "
            },
            {
                "fields": ["l101_l202"],
                "answer_suggestion": "За да можем да ти бъдем максимално полезни, моля да ни изпратиш снимка на екрана (screenshot) със съобщението за грешка, като добавиш информация за устройството, от което се опитваш да се регистрираш. "
            },
            {
                "fields": ["l101_l203"],
                "answer_suggestion": "За да редактираш част от данните си, е нужно да отидеш на [[Настройки]] -> [[Редакция на профил]]. Ако имаш нужда от повече информация, ни посочи какво точно искаш да редактираш по твоя профил."
            },
            {
                "fields": ["l101_l205"],
                "answer_suggestion": "Можеш да влезеш в профила си, в секция Настройки -> действия по моя профил -> кликни на бутон [[Изпрати заявка за данни]]. Когато справката бъде готова, можеш да я свалиш от профила си. Повече подробности може да намериш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/360000986025'>тук</a>."
            },
            {
                "fields": ["l101_l204"],
                "answer_suggestion": "Здравей!Можеш да изтриеш своя акаунт като влезеш в секция [[Моя профил/Настройки/Действия по моя профил/Изтриване на моя профил]]. Повече подробности можеш да намериш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/208812145'>тук</a>."
            },
            {
                "fields": ["l101_l206_l3010"],
                "answer_suggestion": "<br>Първо провери дали вече не си използвал номера за потвърждаването на друг профил.</br><br>С един телефонен номер може да потвърдиш само една регистрация.</br><br>Възможно е и телефонният ти номер да е бил използван от предишния му собственик.</br><br>В този случай, ние ще се свържем с теб, за да потвърдиш, че този номер е твой.</br><br>Не забравяй, че номера за потвърждение трябва да се изписва без 0 отпред.</br><br>Повече информация за SMS потвърждаването можеш да откриете <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/211861585'>тук</a>.</br>"
            },
            {
                "fields": ["l101_l206_l3011"],
                "answer_suggestion": "Първо провери дали вече не си използвал номера за потвърждаването на друг профил. С един телефонен номер може да потвърдиш само една регистрация. Възможно е и телефонният ти номер да е бил използван от предишния му собственик. В този случай, ние ще се свържем с теб, за да потвърдиш, че този номер е твой. Не забравяй, че номера за потвърждение трябва да се изписва без 0 отпред. Повече информация за SMS потвърждаването можеш да откриете <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/211861585'>тук</a>."
            },
            {
                "fields": ["l101_l206_l207"],
                "answer_suggestion": "Първо провери дали вече не си използвал номера за потвърждаването на друг профил. С един телефонен номер може да потвърдиш само една регистрация. Възможно е и телефонният ти номер да е бил използван от предишния му собственик. В този случай, ние ще се свържем с теб, за да потвърдиш, че този номер е твой. Не забравяй, че номера за потвърждение трябва да се изписва без 0 отпред. Ако тази информация не описва проблема ти, моля да споделиш в какво точно се изразява той, за да ти съдействаме. Повече информация за SMS потвърждаването можеш да откриеш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/211861585'>тук</a>."
            },
            {
                "fields": ["l101_l207"],
                "answer_suggestion": "Ако въпросът ти е свързан с технически проблем, моля да ни опишеш подробно, като ни предоставиш и снимка на екрана. Можеш да разгледаш и нашата секция [[Помощ]] - <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg'>тук</a>."
            },
            {
                "fields": ["l102_l208_l3012"],
                "answer_suggestion": "Първо се увери, че си включил  [[Вашето местоположение/GPS]] от настройките на устройство ти. Има вероятност и местоположението, което търсиш, да не фигурира в базата данни на Google Maps. В този случай те съветваме да търсиш в най-близкото населено място до твоето."
            },
            {
                "fields": ["l102_l208_l3013"],
                "answer_suggestion": "Какви точно трудности срещаш при опит да се свържеш с продавача? Ако се свързваш успешно, а просто не получаваш отговор, му дай малко повече време за реакция."
            },
            {
                "fields": ["l102_l208_l3014"],
                "answer_suggestion": "Съветваме те да проявиш търпение и да изчакаш отговор, тъй като не всеки потребител има възможност да отговори в рамките на един ден. Може да опиташ да се свържеш с продавача и по друг канал за комуникация, ако потребителят е предоставил такъв."
            },
            {
                "fields": ["l102_l208_l207"],
                "answer_suggestion": "Здравей, моля да ни опишеш подробно какъв проблем срещате при покупко-продажбата."
            },
            {
                "fields": ["l102_l209_l3015"],
                "answer_suggestion": "Можеш да провериш дали обява ти не е в списъка ни със <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/211643785'>забранени артикули</a> и дали не е в разрез с някое от нашите <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/208089249'>правила</a> Ако не намираш причината за изтриването ѝ, изпрати ни номера на обявата и ще извършим проверка."
            },
            {
                "fields": ["l102_l209_l3016"],
                "answer_suggestion": "Всяка обява е с продължителност от 30 дни. Повече за срока на обявите можеш да научиш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/208810845'>тук</a>."
            },
            {
                "fields": ["l102_l209_l3017"],
                "answer_suggestion": "Моля да ни кажеш номера на обявата, която се опитваш да намериш, както и каква ключова дума изписваш в търсачката. Включи и снимка на екрана на резултатите от търсенето."
            },
            {
                "fields": ["l102_l209_l3020"],
                "answer_suggestion": "Ако имаш затруднения при добавянето на обява, следвай нашите инструкции <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/208810925'>тук</a>. Имай предвид и лимита в дадената категория."
            },
            {
                "fields": ["l102_l209_l3021"],
                "answer_suggestion": "Изпрати ни номера на обявата, която се опитваш да редактираш. Как да редактираш обявата си може да научиш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/208089289'>тук</a>."
            },
            {
                "fields": ["l102_l209_l3022"],
                "answer_suggestion": "<br>За да попълниш полето „Населено място“, следвай следните стъпки:</br><br>- започни да изписваш името на населено място – ще се появи списък като падащо меню;</br><br>- избери съответния град;</br><br>- след като попълниш полето [[Населено място]], кликни на полето [[Квартал]]. Ще се зареди падащо меню и от него трябва да избереш квартал (ако има такива в твоето населно място). Забележка: Ако публикуваш обява в категория Недвижими имоти, напиши населеното място, в което се намира имота."
            },
            {
                "fields": ["l102_l209_l207"],
                "answer_suggestion": "Моля да ни разкажеш какъв точно проблем срещаш при покупко-продажбата."
            },
            {
                "fields": ["l104_l2013_l3023"],
                "answer_suggestion": "Ако искаш значително да увеличиш популярността на обява си и да достигнеш до купувачите много по-бързо, възползвай се от промо опциите на OLX! :) Повече за нашите оферти може да научиш <a target='_blank' rel='noreferrer noopener' href='https://www.olx.bg/olxpromopaketi/'>тук</a>."
            },
            {
                "fields": ["l104_l2013_l3024"],
                "answer_suggestion": "Следвай нашите инструкции <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/208811845'>тук</a>, ако изпитватш затруднения при промотирането на обява."
            },
            {
                "fields": ["l104_l2013_l3027"],
                "answer_suggestion": "Първо провери статуса на обявата. Възможно е плащането все още да не е отразено или обявата ти да е премахната. Още по темата и за други възможни причини, провери <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/208811265'>тук</a>."
            },
            {
                "fields": ["l104_l2013_l3028"],
                "answer_suggestion": "Първо провери статуса на обявата. Възможно е плащането все още да не е отразено. Друга възможна причина е обявата ти да е изтекла или архивирана.  Ако не намираш причината, изпрати ни номера на обявата и ще извършим проверка."
            },
            {
                "fields": ["l104_l2013_l3029"],
                "answer_suggestion": "Причината за модерирането можете да видите като влезете в секция [[Моите обяви/Модерирани обяви]] --> кликнете върху бутон [[Причина]], намиращ се под модерираната обява. Средставата са възстановени във Вашия баланс, ако обявата не подлежи на редакция. Ако подлежи на редакция, промо опцията е останала активна. В такъв случай Ви съветваме да редактирате обявата и да се възползвате от заплатената услуга."
            },
            {
                "fields": ["l104_l2013_l207"],
                "answer_suggestion": "Опиши подробно какви затруднения и въпроси имаш относно промотирането на обявите и ние ще ти съдействаме."
            },
            {
                "fields": ["l104_l2014_l3030"],
                "answer_suggestion": "Бутонът [[Увеличи баланса]] се използва за зареждане на средства в потребителския профил. Можеш да го направиш бързо и лесно, следвайки нашите стъпки <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/208811985'>тук</a>."
            },
            {
                "fields": ["l104_l2014_l3033"],
                "answer_suggestion": "<br>Кликни на бутона “Увеличи баланса”, който се намира в горния десен ъгъл в зеленото поле с актуален баланс;</br><br>Избери една от възможните опции за зареждане (сума);</br><br>Избери една от възможните опции за плащане – ePay, EasyPay, PayPal, Дебитна/Кредитна карта, Банков превод или Офис на Еконт и следвай инструкциите в зависимост от избрания начин на плащане;</br><br>Всички стъпки със снимки/скрийншоти може да видиш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/208811985'>тук</a>.</br>"
            },
            {
                "fields": ["l104_l2014_l3034"],
                "answer_suggestion": "Как да промотираш обявите си с наличния баланс може да научиш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/208090329'>тук</a>."
            },
            {
                "fields": ["l104_l2014_l207"],
                "answer_suggestion": "Моля да ни предоставиш максимално повече информация за казуса ти. Повече информация относно баланса може да откриеш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/categories/200972029'>тук</a>."
            },
            {
                "fields": ["l104_l2015_l3035"],
                "answer_suggestion": "В OLX имаш голям избор от различни методи за плащане - ePay, EasyPay, PayPal, дебитна/кредитна карта, банков превод или офис на Еконт. Как да увеличиш баланса си с предпочитания от теб метод за плащане, може да научиш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/208811985'>тук</a>"
            },
            {
                "fields": ["l104_l2015_l3036"],
                "answer_suggestion": "В OLX имаш голям избор от различни методи за плащане - ePay, EasyPay, PayPal, дебитна/кредитна карта, банков превод или офис на Еконт. Как да увеличиш баланса си с предпочитания от теб метод за плащане, може да научиш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/208811985'>тук</a>."
            },
            {
                "fields": ["l104_l2015_l3037"],
                "answer_suggestion": "Първо се увери, че имаш достатъчно налични средства за извършване на плащането. Ще те помолим да ни кажеш и кой метод на плащане избираш, както и  каква верися на платформата ползваш - мобилно приложение, мобилна версия или пълна версия на сайта. Ако виждаш съобщение с грешка, изпрати ни снимка на екрана. Това ще улесни и ускори решаването на проблема."
            },
            {
                "fields": ["l104_l2015_l3039"],
                "answer_suggestion": "Имай предвид, че ако имаш изтрита обява, не губиш парите си. Остатъкът от заплатената сума за промо опциите е зареден в профила ти под формата на възстановени точки. Те имат валидност 90 дни. Ако искаш, обаче, да получиш левовата равностойност на наличния си баланс, моля да ни пишеш."
            },
            {
                "fields": ["l104_l2015_l207"],
                "answer_suggestion": "Моля да ни пишеш и да ни предоставиш максимално подробна информация за услугата която те интересува."
            },
            {
                "fields": ["l103_l2010"],
                "answer_suggestion": "Едно от основните предимства на услугата “OLX Доставка” е, че спестяваш 10% от стойността на пощенската или куриерската услуга за всяка пратка при гарантирана сигурност на доставката. Също така, при подготвяне на товарителници през сайта, получаваш 5% от стойността на доставката за всяка пратка изготвена от сайта и съответно приета от купувача под формата на бонус точки. Повече затова как работи нашата доставка може да научиш <a target='_blank' rel='noreferrer noopener' href='https://www.olx.bg/courier/'>тук</a>."
            },
            {
                "fields": ["l103_l2011"],
                "answer_suggestion": "Моля да ни опишеш подробно какви затруднения и проблеми срещаш при използването на доставката. Повече затова как работи нашата доставка, може да научиш <a target='_blank' rel='noreferrer noopener' href='https://www.olx.bg/courier/'>тук</a>."
            },
            {
                "fields": ["l103_l2012"],
                "answer_suggestion": "Бонус точките се зареждат в профилите автоматично до 10 дни след като съответната доставка бъде заплатена. Ако след изтичане на този период, сумата не бъде отразена в профила ти, ще те помолим да ни изпратиш номерата и снимки на товарителниците от секция Моите пратки, за да извършим проверка. Повече за бонус точките от OLX доставката можеш да научите <a target='_blank' rel='noreferrer noopener' href='https://blog.olx.bg/122-2/'>тук</a>."
            },
            {
                "fields": ["l103_l207"],
                "answer_suggestion": "Всичко за нашата OLX доставка може да научиш <a target='_blank' rel='noreferrer noopener' href='https://www.olx.bg/courier/'>тук</a>."
            },
            {
                "fields": ["l105_l2018"],
                "answer_suggestion": "<br>Моля да се увериш, че си актуализирал/а до <a target='_blank' rel='noreferrer noopener' href='https://play.google.com/store/apps/details?id=com.sirmamobile.prodavalnik'>последната</a> налична версия на приложението. Опитай се да изчистиш данните на приложението, или да го преинсталираш изцяло. Ако проблемът продължава, моля да ни предоставиш следната информация:</br><br>- екранна снимка на проблема/скрийншот (задължително);</br><br>- модел и марка на устройството (мобилен телефон, смартфон, таблет);</br><br>- версията на мобилното приложение;</br><br>- номера/версията на Android (например Android 6.0)</br><br>- как се свързваш (мобилент интернет или WiFi)</br><br>Опиши стъпка по стъпка действията си, както и колко често се появява проблемът.</br><br>Благодарим ти!</br>"
            },
            {
                "fields": ["l105_l2019"],
                "answer_suggestion": "<br>Моля да се увериш, че си актуализирал/а до <a target='_blank' rel='noreferrer noopener' href='https://apps.apple.com/bg/app/prodavalnik/id688184262?utm_campaign=button_ios&utm_medium=page&utm_source=mobpage'>последната</a> налична версия на приложението.</br><br>Опитай се да изчистиш данните на приложението, или да го преинсталираш изцяло.</br><br>Ако проблемът продължава, моля да ни предоставиш следната информация:</br><br>- екранна снимка на проблема/скрийншот (задължително);</br><br>- модел и марка на устройството (мобилен телефон, смартфон, таблет);</br><br>- версията на мобилното приложение;</br><br>- номера/версията на Android (например Android 6.0)</br><br>- как се свързваш (мобилент интернет или WiFi)</br><br>Опиши стъпка по стъпка действията си, както и колко често се появява проблемът.</br><br>Благодарим ти!</br>"
            },
            {
                "fields": ["l105_l2020"],
                "answer_suggestion": "<br>Моля, изчистете кеша на браузъра си и проверете дали имате активно приложение подобно на Ad-block, което да възпрепятства работата Ви със сайта.</br><br>За да извършим проверка на проблема Ви, моля, да ни предоставите следната информация:</br><br>- екранна снимка на проблема (скрийншот);</br><br>- посочете точното съдъражние на съобщението, което виждате;</br><br>- кой уеб браузър и версия използвате (например FireFox 12.0);</br><br>- посочете дали проблемът е наличен и с други уеб браузъри;</br><br>Подробното описание и информация ще ни помогне да установим по-лесно и бързо причината за Вашия проблем.</br>"
            },
            {
                "fields": ["l105_l2021"],
                "answer_suggestion": "<br>Моля да изчистиш кеша на браузъра си и да провериш дали имаш активно приложение, подобно на Ad-block, което да възпрепятства работата ти със сайта.</br><br>За да извършим проверка на проблема ти, моля, да ни предоставиш следната информация:</br><br>- екранна снимка на проблема (скрийншот);</br><br>- посочете точното съдъражние на съобщението което виждате;</br><br>- кой уеб браузър и версия използвате (например FireFox 12.0);</br><br>- посочи дали проблемът е наличен и с други уеб браузъри;</br><br>Подробното описание и информация ще ни помогне да установим по-лесно и бързо причината за твоя проблем.</br>"
            },
            {
                "fields": ["l106_l2022_l3040"],
                "answer_suggestion": "Съжаляваме за неприятната ситуация! За да ти съдействаме, моля да ни изпратиш линк към профила на продавача. Тъй като OLX не е страна по сделките, те съветваме да се обърнеш и към Комисията за защита на потребителите или към Полицията. Ние ще окажем пълно съдействаме на контролните органи с цялата информация, с която разполагаме, след като ни бъде изискана по надлежния ред. Съветваме те да не го отлагаш. Нашите съвети за безопасност може да прочетеш <a target='_blank' rel='noreferrer noopener' href='https://www.youtube.com/watch?v=hFJg3PgvE40'>тук</a>."
            },
            {
                "fields": ["l106_l2022_l3041"],
                "answer_suggestion": "Съжаляваме за неприятната ситуация! За да ти съдействаме, молим да ни изпратиш линк към профила на продавача. Тъй като OLX не е страна по сделките те съветваме да се обърнеш и към Комисията за защита на потребителите или към Полицията. Ние ще окажем пълно съдействаме на контролните органи с цялата информация, с която разполагаме, след като ни бъде изискана по надлежния ред. Съветваме те да не го отлагаш. Нашите съвети за безопасност може да прочетеш <a target='_blank' rel='noreferrer noopener' href='https://www.youtube.com/watch?v=hFJg3PgvE40'>тук</a>."
            },
            {
                "fields": ["l106_l2022_l3042"],
                "answer_suggestion": "Съжаляваме за неприятната ситуация! За да ти съдействаме, молим да ни изпратиш линк към профила на продавача. Тъй като OLX не е страна по сделките те съветваме да се обърнеш и към Комисията за защита на потребителите или към Полицията. Ние ще окажем пълно съдействаме на контролните органи с цялата информация, с която разполагаме, след като ни бъде изискана по надлежния ред. Съветваме те да не го отлагаш. Нашите съвети за безопасност може да прочетеш <a target='_blank' rel='noreferrer noopener' href='https://www.youtube.com/watch?v=hFJg3PgvE40'>тук</a>."
            },
            {
                "fields": ["l106_l2022_l3043"],
                "answer_suggestion": "Съжаляваме за неприятната ситуация! За да ти съдействаме, молим да ни изпратиш линк към профила на продавача. Тъй като OLX не е страна по сделките те съветваме да се обърнеш и към Комисията за защита на потребителите или към Полицията. Ние ще окажем пълно съдействаме на контролните органи с цялата информация, с която разполагаме, след като ни бъде изискана по надлежния ред.  Съветваме те да не го отлагаш. Нашите съвети за безопасност може да прочетеш <a target='_blank' rel='noreferrer noopener' href='https://www.youtube.com/watch?v=hFJg3PgvE40'>тук</a>."
            },
            {
                "fields": ["l106_l2022_l207"],
                "answer_suggestion": "Съжаляваме за неприятната ситуация! За да ти съдействаме, молим да ни изпратиш линк към профила на продавача. Тъй като OLX не е страна по сделките те съветваме да се обърнеш и към Комисията за защита на потребителите или към Полицията. Ние ще окажем пълно съдействаме на контролните органи с цялата информация, с която разполагаме, след като ни бъде изискана по надлежния ред. Съветваме те да не го отлагаш. Нашите съвети за безопасност може да прочетеш <a target='_blank' rel='noreferrer noopener' href='https://www.youtube.com/watch?v=hFJg3PgvE40'>тук</a>."
            },
            {
                "fields": ["l106_l2023_l3044"],
                "answer_suggestion": "Ще сме благодарни, ако ни предоставиш подробна информация/доказателства, които биха ни помогнали при извършването на проверка. Не пропускай да посочиш номер на обявата."
            },
            {
                "fields": ["l106_l2023_l3045"],
                "answer_suggestion": "Съжаляваме за неприятната ситуация! За да ти съдействаме, моля да ни изпратиш линк към профила на продавача. Тъй като OLX не е страна по сделките, те съветваме да се обърнеш и към Комисията за защита на потребителите или към Полицията. Ние ще окажем пълно съдействаме на контролните органи с цялата информация, с която разполагаме, след като ни бъде изискана по надлежния ред. Съветваме те да не го отлагаш. Нашите съвети за безопасност може да прочетеш <a target='_blank' rel='noreferrer noopener' href='https://www.youtube.com/watch?v=hFJg3PgvE40'>тук</a>."
            },
            {
                "fields": ["l106_l2023_l3046"],
                "answer_suggestion": "Благодарим ти за обратната връзка! Ако имаш съмнение, че продаваният артикул е откраднат, молим да се обърнеш към Полицията. Ние ще съдействаме на контролните органи с цялата информация, с която разполагаме, след като ни бъде изискана по надлежния ред."
            },
            {
                "fields": ["l106_l2023_l3047"],
                "answer_suggestion": "Съжаляваме за неприятната ситуация! За да ти съдействаме, моля да ни изпратиш линк към профила на продавача. Тъй като OLX не е страна по сделките,те съветваме да се обърнеш и към Комисията за защита на потребителите или към Полицията. Ние ще окажем пълно съдействаме на контролните органи с цялата информация, с която разполагаме, след като ни бъде изискана по надлежния ред. Съветваме те да не го отлагаш. Нашите съвети за безопасност може да прочетеш <a target='_blank' rel='noreferrer noopener' href='https://www.youtube.com/watch?v=hFJg3PgvE40'>тук</a>."
            },
            {
                "fields": ["l106_l2023_l207"],
                "answer_suggestion": "Съжаляваме за неприятната ситуация! За да ти съдействаме, моля да ни изпратиш линк към профила на продавача. Тъй като OLX не е страна по сделките,те съветваме да се обърнеш и към Комисията за защита на потребителите или към Полицията. Ние ще окажем пълно съдействаме на контролните органи с цялата информация, с която разполагаме, след като ни бъде изискана по надлежния ред. Съветваме те да не го отлагаш. Нашите съвети за безопасност може да прочетеш <a target='_blank' rel='noreferrer noopener' href='https://www.youtube.com/watch?v=hFJg3PgvE40'>тук</a>"
            },
            {
                "fields": ["l106_l2024_l3048"],
                "answer_suggestion": "Благодарим ти, че ни помагаш да поддържаме качественото съдържание на нашия сайт. Ако искаш да докладваш обява, може да използваш бутона [[Докладвай за нередност]], който се намира под всяка една обява. Повече информация ще намерииш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/360001342485'>тук</a>."
            },
            {
                "fields": ["l106_l2024_l3049"],
                "answer_suggestion": "Благодарим ти, че ни помагаш да поддържаме качественото съдържание на нашия сайт. Ако искаш да докладваш обява, може да използваш бутона [[Докладвай за нередност]], който се намира под всяка една обява. Повече информация ще намерииш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/360001342485'>тук</a>."
            },
            {
                "fields": ["l106_l2024_l207"],
                "answer_suggestion": "Благодарим ти, че ни помагаш да поддържаме качественото съдържание на нашия сайт. Ако искаш да докладваш обява, може да използваш бутона [[Докладвай за нередност]], който се намира под всяка една обява. Повече информация ще намерииш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/360001342485'>тук</a>."
            },
            {
                "fields": ["l106_l2025_l3050"],
                "answer_suggestion": "Ако имаш съмнение, че потребител е некоректен, моля да ни предоставиш подробна информация. Ще ни е необходимо: телефона, имейла на потребителя, линк към конкретна обява. Ние ще извършим проверка. Прочети нашите съвети и научи как да купуваш и продаваш сигурно в OLX.bg -<a target='_blank' rel='noreferrer noopener' href='https://www.olx.bg/safetyuser/'>тук</a>."
            },
            {
                "fields": ["l106_l2025_l3051"],
                "answer_suggestion": "Съжаляваме за неприятната ситуация! Ако си получил нежелано съобщение от потребител, може да използваш бутона [[Блокирай потребителя]] под конкретното съобщение. По този начин няма да получаваш нова нежелана комуникация от този профил. Тъй като ние не толерираме подобно поведение, можеш да ни предоставите и снимка/скрийншот на съобщението, което си получил."
            },
            {
                "fields": ["l106_l2025_l3052"],
                "answer_suggestion": "Съветваме те да споменеш в обявата времето, в което желаеш да получаваш запипитавния по твоите обяви. За да не те притесняват извън упоменатото време, може да изключиш звука от нотификациите ;)"
            },
            {
                "fields": ["l106_l2025_l3053"],
                "answer_suggestion": "Ако получаваш нежелани съобщения от потребител, може да използваш бутона [[Блокирай потребителя]] под конкретното съобщение. По този начин няма да получававаш нова нежелана комуникация от този профил. Също така, моля да ни изпратиш снимка/скрийншот на съобщението, в което се вижда и името на потребителя."
            },
            {
                "fields": ["l106_l2025_l207"],
                "answer_suggestion": "Моля да ни опишеш подробно в какво се изявява нежелания/неуместен контакт. Ще ни е полезно, ако ни изпратиш снимка/скрийншот, на който се вижда и името на потребителя."
            },
            {
                "fields": ["l106_l2026_l3054"],
                "answer_suggestion": "Възможно е да става въпрос на съвпадение или неволна грешка. Ще съдействаме за разрешаване на тази ситуация. Моля да ни изпратиш номера на обявата и твоя телефонен номер."
            },
            {
                "fields": ["l106_l2026_l3055"],
                "answer_suggestion": "Възможно е да става въпрос на съвпадение или неволна грешка. Ще съдействаме за разрешаване на тази ситуация. Моля да ни изпратиш номера на обявата и твоя телефонен номер."
            },
            {
                "fields": ["l106_l2026_l3056"],
                "answer_suggestion": "<br>Увери се, че някой твой близък не е използвал акаунта ти.</br><br>Съветваме те да смениш веднага паролата си в нашата платформа, на имейл адреса, с който си регистриран, както и всички други платформи, в които си използвал същата парола.</br><br>Моля не използвай лесни/слаби пароли от сорта на [[1234]].</br><br>Избери парола с минимум 8 символа, съдържаща цифри и символи.</br><br>Ако нямаш достъп до акаунта си, ние ще го ограничим, за да сме сигурни, че никой няма да го използва от твое име и ще се опитаме да разрешим случая.</br>"
            },
            {
                "fields": ["l106_l2026_l207"],
                "answer_suggestion": "Моля да ни предоставиш възможно най-много информация за казуса, както и какъв тип лични данни са използвани неправомерно."
            },
            {
                "fields": ["l106_l2027"],
                "answer_suggestion": "<br>Моля да ни предоставиш следните документи:</br><br>1. Регистрация на търговска марка</br><br>2. Пълномощно за представителни права</br><br>3. Имейл за кореспонденция с потребителите</br><br>4. Списък с обяви</br><br>5. Причини за докладване на обявите  (например: реплика, ползване на марката, използвани снимки)</br><br>Ако докладваш обяви, в които са използвани твои снимки, ще те помолим да ни изпратиш оригиналните необработени файлове на снимките, за да ги премахнем.</br><br>Ще разгледаме доклада ти възможно най-бързо.</br><br>Подробна информация може да откриеш <a target='_blank' rel='noreferrer noopener' href='https://help.olx.bg/hc/bg/articles/210617189'>тук</a>.</br>"
            },
            {
                "fields": ["l106_l207"],
                "answer_suggestion": "Моля да ни предоставиш възможно най-много информация, за да можем да ти помогнем."
            },
            {
                "fields": ["l108"],
                "answer_suggestion": "Благодарим ти, че отделяш от времето си, за да ни дадеш предложение как да подобрим нашата услуга. Твоето мнение е наистина много важно и ценно за нас. По тази начин ни помагаш да разберем нуждите на нашите потребители, за да вървим в правилната посока."
            }
        ]
    }
]
